CRUDAPI/10_MetaDictionary/GetV2-request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cor="http://corteos.ru">
   <soap:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>881b8fa8-****-****-b3ad-3b1446c42f94</cor:Token>
      </cor:AuthHeader>
   </soap:Header>
   <soap:Body>
      <cor:GetV2>
         <cor:id>99</cor:id>
      </cor:GetV2>
   </soap:Body>
</soap:Envelope>